abook
acpi
alias-tips-git
alsa-plugins
alsa-utils
android-file-transfer
android-udev
arandr
atool
auto-cpufreq
autoconf
automake
autotiling
base
base-devel
bash-completion
bat
bind
binutils
bison
bluez
bluez-utils
btrfs-progs
calc
campdown
catdoc
catt
cbatticon
cheat
clerk-git
clipmenu
cronie
devour
dhcpcd
dialog
discord
dmidecode
dosfstools
dunst
dxhd-git
epub-thumbnailer-git
epub2txt
exa
exfat-utils
fakeroot
feh
find-the-command
flex
fuse2
fuse3
fuseiso
fzf
gcc
git
gnu-free-fonts
google-chrome
gptfdisk
groff
gsfonts
haveged
highlight
htop-vim-git
hunspell-en_ca
hunspell-en_us
i3-wm
inetutils
intel-ucode
iw
iwd
jq
libmtp
libnewt
librewolf-bin
libtool
libxft-bgra-git
linux
linux-firmware
linux-headers
live-usb-install
lsof
lua
lzop
m4
make
man-db
man-pages
mediainfo
mpc
mpd
mplayer
mpv
mtools
mutt-wizard-git
nano
ncdu
ncmpcpp
neofetch
neovim
neovim-undotree-opt-git
nerd-fonts-complete
networkmanager
newsboat
noto-fonts-emoji
ntfs-3g
ntp
numlockx
p7zip
pacman-contrib
pacman-pkgfile-hook
pamixer
paru
paruz
pass-import
patch
pcmanfm
pdfjs
perl-anyevent-i3
picom
pkgconf
pkgfile
polybar
poppler
procs
progress
protonvpn
pulseaudio-alsa
pulsemixer
pwsafe
python-pdftotext
python-pip
python-pywal
qutebrowser
ranger-git
rapidjson
readability-cli
redshift
reflector-mirrorlist-update
rofi
rofi-dmenu
rsync
rtv
scrot
sdl_ttf
shattered-pixel-dungeon
soulseekqt
spaceship-prompt-git
sudo
surf-git
surfraw
sxiv
task-spooler
texinfo
the_silver_searcher
thefuck
tldr
tmux
tmux-plugin-manager
traceroute
transmission-cli
transmission-remote-cli-git
tremc-git
ttf-bitstream-vera
ttf-dejavu
ttf-hanazono
ttf-jetbrains-mono
ttf-joypixels
ttf-liberation
ttf-roboto
ttf-roboto-mono
udiskie-dmenu-git
ueberzug
unclutter
unrar
unzip
usbimager
usbutils
w3m
wget
which
xclip
xdg-user-dirs
xf86-video-nouveau
xorg-fonts-type1
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
xorg-xvinfo
xscreensaver
xterm
yay
youtube-dl
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zip
zsh
zsh-autosuggestions
zsh-completions-git
zsh-syntax-highlighting
zsh-you-should-use
